Carglglz/micropython/ports/samd/boards/ARDUINO_MKRZERO/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "MKRZERO"
#define MICROPY_HW_MCU_NAME   "SAMD21G18A"

#define MICROPY_HW_DFLL_USB_SYNC    (1)
